<template lang="pug">
  .page
    .common-container
      .title-main.title.is-4 关于我们
      .content
        p 浙江梧斯源通信科技股份有限公司，原名杭州梧斯源创测通信有限公司，成立于2010年，至今已经发展成为集研发，生产，销售为一体的综合性公司，是浙江省的科技型企业，杭州市高新企业，软件企业。公司长期自主研发通信产品，拥有国内领先的单项技术，目前已经取得了十多个软件著作权和发明专利，在技术领域有很强的拓展性和转型空间，为公司长期发展打下了坚实的基础。
        p 公司拥有大批行业内的精英，核心团队成员在IT界从业都达十年以上，具有丰富的行业经验。公司利用自身强大的技术优势研发出了集互联网，物联网，4G等众多概念于一体的智能机器人，该机器人应用广泛，可以用在家庭和企业众多场景。目前，我公司的家用机器人已经投入使用，从在线诊疗、远程看护和亲情互动等方面为老人养老提供了全套解决方案。
        p “精诚团结，求实创新”是我们公司一直倡导的文化理念。无论是同事之间，客户之间，大家都以真诚为基础，共赢为目的，一同努力开创着未来。 浙江梧斯源通信科技股份有限公司，是自主研发主营信息产业的高科技公司。
        div 2015年，新三板挂牌上市成功，股票代码834907.
        div 2014年，公司获得计算机信息系统集成资质四级
        div 2013年，公司获得"浙江省科技型中小企业"
        div 2013年，公司获得"十佳科技型初创企业" 、
        div 2013年，公司获得ISO9000质量管理体系认证证书
        div 2012年，公司成为南京邮电大学董事单位
        div 2012年，公司获得杭州市"雏鹰计划企业"
        div 2012年，公司获得杭州市"高新企业"
        div 2012年，公司获得商标注册证--"梧斯源"
        div 2010年，梧斯源成立
</template>
<script>
  export default {
    layout: 'common'
  }
</script>
<style lang="stylus" scoped>
</style>