<template lang="pug">
  .page
    .common-container
      .title-main.title.is-4 推广计划
      .content
        p.title.is-5 推广计划是什么？
          div 推广计划是99为老网推出的养老机构推广服务，通过将机构的排名顺序靠前，使得浏览量和电话量大幅度提高，帮助机构提高入住率和品牌知名度。
        p.title.is-5 99为老网的优势是什么？
          div 1.99为老网汇集了全国近70%的养老机构信息，每日为有入住养老机构需求的用户提供6万次的机构查询，目前在国内同类网络平台里长期稳居第一。
          div 2.99为老网提供精准营销方案，可以按照省、市、区三级精确定位人群，使机构展示更有针对性，更有效。
          div 3.99为网拥有极具商业价值的用户搜索行为，用户的每次搜索都是为了查找养老机构，转化入住比例很高。
          div 4.99为网在同类网络平台中更用心、更专注，专心做好养老机构的查询服务。
          div 5.99为老网8年品牌积累，始终坚持为老人提供专业服务，更值得信赖。
        p.title.is-5 加入推广计划的好处有哪些？
          div 1.在机构所在的地区排名靠前，比如：养老机构在北京，如果北京市暂时还没有合作会员，就可以排在第一位，如果已经有推广机构那么依次往下排。推广后能明显提高机构的点击率、电话量和入住率。例如：北京养老院 上海养老院 广州养老院
          div 2.可直接显示电话号码并免费使用99为老网400电话服务，通过转分机的形式让用户直接联系到您，可提供通话记录和录音，帮助机构了解推广效果和提高接待服务质量。
          div 3.获得99为老网线下用户优先推荐。4.机构的展现形式更丰富，更吸引用户眼球
</template>
<script>
  export default {
    layout: 'common'
  }
</script>
<style lang="stylus" scoped>
</style>