<template lang="pug">
  .page
    .common-container
      .title-main.title.is-4 网站声明
      .content
        p 欢迎访问 99为老网！请您仔细阅读以下声明，您在 99为老网查看信息以及使用 99为老网预约入住服务表明您对以下内容的接受：
        p 99为老网是将有资质的养老院、敬老院、老年公寓、福利院等提供的养老服务信息汇集于互联网平台供用户查阅的互联网信息服务提供商，同时帮助用户通过互联网与上述养老机构联系并预约相关养老服务项目。对用户预约的养老服务项目中出现的瑕疵等问题，养老网并不承担责任，但养老网将尽力协助用户与相关养老机构进行协商，不能协商解决的，用户可以向消费者协会投诉或通过法律途径解决。
        p.title.is-5 版权声明
          p 99为老网（99alive.com）LOGO商标或标识都是99为老网的商品及服务商标或注册商标，受中国法律保护，任何人不得擅自使用
          p 本网站所有权及知识产权属 99为老网所有，所有权利均在全世界范围内受到法律保护，除非有其他标注或在此等条款和规则中被允许使用，本网站上可阅读和可见的所有资料（包括但不限于文字、图片、音频、视频资料及页面设计、编排、软件等）都受到知识产权法的保护。
          p 网站内容方面任何用户的合法资料一经在本站发表，该资料的版权，除署名权、发表权、修改权、保护资料完整权归原作者或提供者享有外，其他权益即无偿转归本站独占所有，除本站外的任何单位或个人未经本站的正式授权许可不得以任何方式使用上述资料。
          p  上述“其他权益”涵盖本站已经发布或将要发布的所有内容（包括但不限于：文字、图片、图像、音频、视频等），任何单位或个人不得以任何方式（包括但不限于：转载、摘编、复制、剪辑、在非养老网所属的服务器上做镜像等）擅自使用上述内容，或利用这些内容再造与之相关的衍生产品。
        p.title.is-5 公共信息方面
          p  严格遵守中华人民共和国版权法，任何转载或转贴都应注明真实作者和真实出处。 99为老网对于用户发布的内容所引发的版权、署名权的异议、纠纷不承担任何责任。传统媒体转载须事先与原作者和 99为老网联系。 99为老网有权认定和删除提交者所提交的任何不符合国家法律、法规和政策的任何言论、文字和图片。 为了保护知识产权，保障著作人权益，任何单位或个人认为通过本网站查询到的数据可能涉嫌侵犯其信息网络传播权，应该及时向本网站提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。本网站在收到上述法律文件后，将会依法尽快断开相关链接内容。
        p.title.is-5 隐私声明
          p 隐私权是您的重要权力。99为老网严格保护用户隐私，承诺不会在未获得用户许可的情况下擅自将用户的个人信息出租或出售给任何第三方，除非：用户同意让第三方共享信息； 用户同意享受由99为老网和第三方共同提供的产品和服务，为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；本站需要听从法庭传票、法律命令或遵循法律程序；本站发现用户违反了本站服务条款或本站其他使用规定。用户自愿注册个人信息，用户在注册时提供的所有信息，都是基于自愿，用户有权在任何时候拒绝提供这些信息。
        p.title.is-5 免责声明
          p 99为老网所提供之所有数据已力求准确、完整，倘数据有误或不全，本网站将不承担任何责任或作出任何保证。本网站所提供之所有数据不具任何法律约束力或责任性。本网站可酌情决定随时将本网站内提供的任何数据、产品及服务予以撤回或修改而毋须事先另行通知。
          p 99为老网对于用户经本网站上的内容、广告、展示而购买、取得的任何产品、信息或服务，不负保证责任。用户自行承担使用本网站的风险。
          p 99为老网不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不做担保；
          p 99为老网不保证为向用户提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由99为老网实际控制的任何网页上的内容，99为老网不承担任何责任；对于因不可抗力或99为老网不能控制的原因造成的网络服务中断或其他缺陷，99为老网不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。
          p 本站在建设中引用了互联网上的一些资源并对有明确来源的注明了出处，版权归原作者及登载网站、报刊所有，如果您对于我们的使用产生任何的问题，请您致信service@woosiyuan.com ，我们将24小时内删除或给予答复。
          p 本站内用户评论仅代表其个人的观点，并不表示本站赞同其观点或证实其描述，本站不承担由此引发的法律责任。99为老网尊重并保护所有使用本网站用户的个人隐私权。用户注意保管好您的用户名和登录密码，不被滥用和变造。任何通过您的用户名在99为老网上发生的一切操作所导致的任何直接的、间接的、相关的后果，责任均由此用户名拥有者承担。下述情形本网站无需承担任何责任：由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露；任何由于黑客政击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改等；由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。
          p 任何养老机构如果不想其数据被本网站收录，应该及时向本网站反映。否则，本网站将依照惯例视其为可收录。      用户使用本网站即表示同意当中所列出之责任及声明。亦表明同意承担浏览本网站的全部风险，如用户于该等条款作出修订后，仍继续使用本网站，即视为用户已接受有关修订。如果用户不接受本声明之条款，请勿使用本网站。
          p 本声明适用中华人民共和国法律，用户和99为老网一致同意服从中华人民共和国人民法院管辖。如其中任何条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款依旧具有法律效力。我们保留随时更改上述条款的权利。
</template>
<script>
  export default {
    layout: 'common'
  }
</script>
<style lang="stylus" scoped>
</style>